{"作者": "\n饮烈酒不抽烟\n", "内容": "\n\n\n今天我把吃了一口的肉馅饼刚扔路边，环卫工人刚好过来态度极其恶劣的说我乱扔东西啥的，让我把馅饼捡起来吃掉，我把馅饼捡起来了他还说我，我就火了，我说你的职责就是打扫卫生，难道国家花钱雇你们就骑个三轮溜达吗？他转身走了，我又把馅饼扔在那，我也走了，走了几步回头时那个熟悉的身影过来叼着馅饼摇着尾巴跑回去了，可怜的小流浪狗！如果我有钱我会多给一个鸡蛋的！这时那个环卫工人过来眼眶湿润的说，我看你每天都把馅饼咬一口放那给那只小狗吃自己只吃一个鸡蛋就去上班，我是怕你饿才让你把馅饼吃掉的，我说没事不饿，再说我买早\n…\n", "好笑": "609", "评论": "14"}
{"作者": "\n莳鑰\n", "内容": "\n\n\n电视里总有这样一副镜头，男主角肩抗一束鲜花，一只脚踏凳子上，单手叉腰，居高临下的对心仪的女孩子说“做我的女人可好。”", "好笑": "2082", "评论": "84"}
{"作者": "\n魏何尚\n", "内容": "\n\n\n亲戚生孩子住院，隔壁房间的产妇老公在那和医生大吵大闹，说是产妇要刨腹产，老公不在身边她妈妈签字做的手术，现在的问题是：他老公对她被剃光毛这事暴跳如雷，怎么解释都不听。医生报警，来了两个男警察……笑得整个产科的产妇痛不欲生\n\n", "好笑": "5472", "评论": "267"}
{"作者": "\n薛家小姐姐\n", "内容": "\n\n\n近两年一直在家没有上班，每天闷的要死无聊的很，求了老公好久他才同意让我去找个工作，去面试一家公司的文员，面试官是一个帅小伙，盯着我上来就问：“说说你在这方面的姿势，连续问了三遍……”我满脸通红问道：“姿势？”面试官急忙纠正：“不是姿势是优势，优势！”\n\n", "好笑": "2079", "评论": "82"}
{"作者": "\n-小猪-\n", "内容": "\n\n\n分享小时候的糗事，小的时候，农村里面每家都养几头猪，猪的粪便都随意弄到一个地方，以此为背景。爷爷奶奶和我家隔了几条街，自己一个人从爷爷家到我家，半路遇见一个猪屎堆（不是很小的那种），小时候也是淘气，老远就开始跑，直奔屎堆，尼玛，整个下半身直接掉屎堆里，好不容易出来了，浑身全是猪屎，那味啊.....（事情是在夏天，猪屎堆刚刚干了一层）.\n\n", "好笑": "391", "评论": "6"}
{"作者": "\n奔跑的小土狼\n", "内容": "\n\n\n媳妇闺蜜可儿跟我发微信：你是不是傻啦？丽云今天生日，她正在这跟我哭呢", "好笑": "4049", "评论": "70"}
{"作者": "\n天热打鼓球\n", "内容": "\n\n\n村口碰到狗哥，我热情的招呼：狗哥，去玩牌不啦？", "好笑": "1860", "评论": "30"}
{"作者": "\n(糗名昭著)~魅儿…\n", "内容": "\n\n\n我脖子老长，一天偶尔问起老妈，她沉思一会说：从小你个子不高，我经常两手捧着你的脑袋提起来晃悠，发现不对已经晚了……\n\n", "好笑": "2918", "评论": "58"}
{"作者": "\n无书斋主\n", "内容": "\n\n\n中午没事，就到公园找了个凳子坐坐！", "好笑": "5665", "评论": "162"}
{"作者": "\n这小青年不沾闲\n", "内容": "\n\n\n朋友女儿才刚刚懂事，对一切都很好奇。有一次路边有办丧事的，非让爷爷领着去看看。爷爷说那边死人了不能看。最后扭不过还是看了，又一次爷爷领着她路过一家美容店，一女的躺床上做美容。这小丫头突然来了句：爷爷你看，那人给死人化妆的……\n\n", "好笑": "141", "评论": "4"}
{"作者": "\n无书斋主\n", "内容": "\n\n\n春节的时间，原单位的同事请我吃饭，到了后才知道他想让我调他儿子来我们单位……", "好笑": "2831", "评论": "50"}
{"作者": "\n吃了两碗又盛\n", "内容": "\n\n\n说这话怕有三十年了，那时候卖鸡雏不分公母，自己挑，挑到母鸡养大下蛋，挑到公鸡养大吃肉，但大家都喜欢养母鸡。", "好笑": "4505", "评论": "75"}
{"作者": "\n是谁辜负了好时光\n", "内容": "\n\n\n小时候邻居二胖总是喜欢抢我好吃的，给我气的不行。", "好笑": "2191", "评论": "48"}
{"作者": "\nleo咫尺天涯\n", "内容": "\n\n\n今天，三月二十四号，我一个人在家对面的七天开了个单间，手机开了静音，但是没一个人找我……", "好笑": "2653", "评论": "75"}
{"作者": "匿名用户", "内容": "\n\n\n今天天气小雨以此为背景，和朋友一起出去玩，回家的路上看到地上一张红钞我没有丝毫犹豫一脚踩了下去，看了看四周，移开脚准备捡钱的时候发现被我踩烂了......到现在还在悔恨中\n\n", "好笑": "96", "评论": "5"}
{"作者": "\n阿℡伦\n", "内容": "\n\n\n老爸好酒，特别是 地 瓜 酒，刚好我老丈人会酿，老丈人也时常让我带些回去给老爸喝。", "好笑": "2642", "评论": "54"}
{"作者": "\n天热打鼓球\n", "内容": "\n\n\n交往三年的女友，分手了。说好不再联系，从此不会在一起。", "好笑": "5398", "评论": "178"}
{"作者": "\n正版煮茶\n", "内容": "\n\n\n我小时候村里有个老师，经常教我念书写字，也不肯收礼。临近春节，他问我你们家有磨吗？有就送我一个！  我回去跟我爸说老师看上了咱家的磨，我爸叫了几个壮汉，把磨抬到老师家。老师说：“我问有没有墨，我要给全村人写对联...你整这家伙来，我也没用，还得买头驴，抬回去吧……”\n\n", "好笑": "4223", "评论": "79"}
{"作者": "\n偷惢\n", "内容": "\n\n\n闺蜜失恋了，哭着来我家求安慰～", "好笑": "2331", "评论": "35"}
{"作者": "匿名用户", "内容": "\n\n\n让老公帮我抱孩子，他死活不肯抱！说把孩子从哪来的塞哪去，我盯着他小弟弟说：从那来的！\n\n", "好笑": "86", "评论": "8"}
{"作者": "\n花落彼岸～任逍遥\n", "内容": "\n\n\n记得那时候在超市上班，我那时候犯了低血糖，刚好一个阿姨进店，看到我的样子，拿起士力架撕开就递给我，然后告诉收银员扫码。当时真的觉得阿姨好伟大，那根士力架，真的救了我的命，这是我低血糖最严重的一次， 那一次之后我格外惜命\n\n", "好笑": "3023", "评论": "67"}
{"作者": "\n胖香\n", "内容": "\n\n\n闺女说自己的牙破了！我赶紧过去看，牙龈出血还有点严重，心里一下子慌掉，马上带她到医院，挂号排队一直紧紧抱着她，心里不断祈祷，还要安慰她……医生叔叔很和蔼，问娃儿怎么了呀？娃开心的回答：“我刚才用手指头抠牙，不小心抠破了牙花花……我妈妈就把我带来了！”\n\n", "好笑": "2141", "评论": "28"}
{"作者": "\n是谁辜负了好时光\n", "内容": "\n\n\n正看电视，媳妇跑过来问：老公，最近好多同事都穿乞丐装的裤子，你说那裤子好看吗？我：“还行，但我媳妇穿一定比她们都好看，你去买一条吧。”", "好笑": "3215", "评论": "116"}
{"作者": "\n纳梦若尘\n", "内容": "\n\n\n去找领导报销，他给了我一沓钱说:在这数数吧，看对不对！", "好笑": "2474", "评论": "43"}
{"作者": "\n野战在即.....…\n", "内容": "\n\n\n跪求大神给过..本人从事浴场管理三年，前期筹备1年半，浴场从业经验10年，组织里谁想投资浴场或者需要管理人员，帮忙推荐一下，待遇好说，有上升空间就行，全国皆可！\n\n", "好笑": "34", "评论": "6"}
